/*
Задание 1. Создать приложение, которое выводит информацию о книге, в следующем формате:
Name : “The war and the peace”
Avtor : L.N. Tolstoj
Izdatelstvo: Piter
Pages : 500.
*/
#include <iostream>

using namespace std;

int main()
{
	cout << "Name :\t     \"The war and the peace\""
		<< "\nAvtor :\t     L.N. Tolstoj"
		<< "\nIzdatelstvo: Piter"
		<< "\nPages :\t     500." << endl;

	return 0;
}